Table of Contents
 Enum AbsoluteRelative
Namespace
IdeaRS.OpenModel.Result
Assembly
IdeaRS.OpenModel.dll
Absolute of relative value of position is used
public enum AbsoluteRelative
Fields
Absolute = 0
Position is defined absolutely
Relative = 1
Position is defined relatively
Fields
 Name |  Description
 Absolute = 0
Position is defined absolutely
 Relative = 1
Position is defined relatively
 Edit this page